{
  "text": {
    "hey": 35,
    "hello": 34,
    "hi": 36,
    "there": 76,
    "good": 28,
    "morning": 48,
    "evening": 20,
    "moin": 47,
    "let": 44,
    "s": 59,
    "go": 26,
    "dude": 19,
    "goodmorning": 31,
    "goodevening": 30,
    "afternoon": 1,
    "cu": 13,
    "by": 7,
    "cee": 9,
    "you": 89,
    "later": 43,
    "night": 53,
    "bye": 8,
    "goodbye": 29,
    "have": 33,
    "a": 0,
    "nice": 52,
    "day": 14,
    "see": 64,
    "around": 5,
    "yes": 88,
    "y": 87,
    "indeed": 40,
    "of": 56,
    "course": 12,
    "that": 74,
    "sounds": 68,
    "correct": 11,
    "no": 54,
    "n": 50,
    "never": 51,
    "i": 39,
    "don": 18,
    "t": 72,
    "think": 77,
    "so": 67,
    "like": 45,
    "way": 82,
    "not": 55,
    "really": 58,
    "perfect": 57,
    "great": 32,
    "amazing": 3,
    "feeling": 24,
    "king": 42,
    "wonderful": 85,
    "am": 2,
    "very": 80,
    "going": 27,
    "to": 78,
    "save": 62,
    "the": 75,
    "world": 86,
    "super": 71,
    "stoked": 70,
    "extremely": 21,
    "my": 49,
    "was": 81,
    "horrible": 37,
    "sad": 61,
    "feel": 23,
    "well": 83,
    "disappointed": 15,
    "m": 46,
    "unhappy": 79,
    "extremly": 22,
    "saad": 60,
    "are": 4,
    "bot": 6,
    "human": 38,
    "talking": 73,
    "when": 84,
    "is": 41,
    "first": 25,
    "does": 17,
    "semester": 65,
    "start": 69,
    "do": 16,
    "classes": 10,
    "should": 66,
    "school": 63
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "first_day": 3,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_rag_fallback": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_first_day": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}