{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 93,
    "good": 33,
    "morning": 56,
    "evening": 24,
    "moin": 55,
    "let": 51,
    "s": 72,
    "go": 31,
    "dude": 23,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 2,
    "cu": 16,
    "by": 10,
    "cee": 12,
    "you": 112,
    "later": 49,
    "night": 62,
    "bye": 11,
    "goodbye": 34,
    "have": 38,
    "a": 0,
    "nice": 61,
    "day": 18,
    "see": 77,
    "around": 6,
    "yes": 111,
    "y": 109,
    "indeed": 45,
    "of": 65,
    "course": 15,
    "that": 91,
    "sounds": 82,
    "correct": 14,
    "no": 63,
    "n": 58,
    "never": 59,
    "i": 44,
    "don": 22,
    "t": 87,
    "think": 94,
    "so": 81,
    "like": 52,
    "way": 101,
    "not": 64,
    "really": 71,
    "perfect": 70,
    "great": 37,
    "amazing": 4,
    "feeling": 28,
    "king": 48,
    "wonderful": 107,
    "am": 3,
    "very": 99,
    "going": 32,
    "to": 96,
    "save": 75,
    "the": 92,
    "world": 108,
    "super": 85,
    "stoked": 84,
    "extremely": 25,
    "my": 57,
    "was": 100,
    "horrible": 42,
    "sad": 74,
    "feel": 27,
    "well": 103,
    "disappointed": 19,
    "m": 53,
    "unhappy": 97,
    "extremly": 26,
    "saad": 73,
    "are": 5,
    "bot": 9,
    "human": 43,
    "talking": 88,
    "when": 105,
    "is": 46,
    "first": 29,
    "does": 21,
    "semester": 78,
    "start": 83,
    "do": 20,
    "classes": 13,
    "should": 79,
    "school": 76,
    "what": 104,
    "we": 102,
    "date": 17,
    "for": 30,
    "back": 7,
    "new": 60,
    "term": 90,
    "begin": 8,
    "lessons": 50,
    "on": 68,
    "which": 106,
    "tell": 89,
    "me": 54,
    "kicks": 47,
    "off": 66,
    "academic": 1,
    "year": 110,
    "supposed": 86,
    "show": 80,
    "up": 98,
    "time": 95,
    "official": 67,
    "opening": 69
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "first_day": 3,
    "nlu_fallback": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_rag_fallback": 7,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_first_day": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}